export const BenefitsData = [
  {
    title: "جوایز ویژه",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان.",
    icon: "/benefits/benefit-gift.png",
  },
  {
    title: "پشتیبانی حرفه‌ای",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان.",
    icon: "/benefits/benefit-support.png",
  },
  {
    title: "ارسال رایگان",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان.",
    icon: "/benefits/benefit-shipping.png",
  },
  {
    title: "گزارش فروش",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان.",
    icon: "/benefits/benefit-report.png",
  },
  {
    title: "رویدادهای ویژه",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان.",
    icon: "/benefits/benefit-events.png",
  },
  {
    title: "شبکه همکاران",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان.",
    icon: "/benefits/benefit-connections.png",
  },
];
